Repository: wp-plugins/simple-featured-posts-widget
Catalog: lang/sfpw-*.po
Languages: it_it

source: Title:
it_it: Titolo:

source: Number of posts to show:
it_it: Numero di post da visualizzare

source: Order:
it_it: Ordine:

source: Random
it_it: Casuale

source: Recent Posts
it_it: Post Recenti

source: Category ID (optional):
it_it: ID Categoria (opzionale):

source: Show date
it_it: Mostra data

source: Show thumbnail
it_it: Mostra immagine

source: Thumbnail witdh:
it_it: Larghezza immagine

source: Thumbnail height:
it_it: Altezza immagine

source: Automatically set if blank
it_it: Impostato automaticamente se mancante

source: TimThumb script URL
it_it: URL dello script TimThumb

source: Example '/scripts/timthumb.php'
it_it: Esempio '/scripts/timthumb.php'
